android-studio
direnv
docker-compose-bin
dropbox
google-chrome
google-talkplugin
i3-gaps-next-git
i3blocks-gaps-git
jdk
libjson
libselinux
libsepol
numix-icon-theme-git
oh-my-zsh-git
otf-font-awesome-4
pycharm-professional
slack-desktop
thunar-dropbox
ttf-fantasque-sans
ttf-font-awesome-4
ttf-ms-fonts
visual-studio-code-bin
xorg-server-utils
yay
zoom
