acpi
acpi_call
adobe-source-code-pro-fonts
adobe-source-han-sans-otc-fonts
adobe-source-sans-pro-fonts
alsa-plugins
alsa-utils
android-udev
anki
autoconf
automake
avahi
bash
binutils
bison
bspwm
bzip2
cairo-infinality-ultimate
calibre
compton
conky
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
docker
e2fsprogs
fakeroot
fcitx-configtool
fcitx-gtk2
fcitx-gtk3
fcitx-mozc
fcitx-qt4
feh
file
file-roller
filesystem
findutils
firefox
flashplugin
flex
fontconfig-infinality-ultimate
freetype2-infinality-ultimate
gawk
gcc
gcc-fortran
gcc-libs
gettext
git
glibc
gnome-icon-theme
gnome-keyring
go
gphoto2
gptfdisk
graphicsmagick
grep
groff
gvfs-gphoto2
gvfs-mtp
gzip
higan
htop
i3lock
inetutils
iproute2
iputils
jfsutils
lapack
less
lib32-gtk2
libtool
licenses
linux
linux-headers
lm_sensors
logrotate
lvm2
lxappearance
lxrandr
m4
make
man-db
man-pages
mdadm
mesa
mplayer
mpv
nano
netctl
ntfs-3g
numix-themes
openssh
otf-ipafont
pacman
patch
pciutils
pcmciautils
perl
pgadmin3
pkg-config
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python-pip
python-virtualenv
python-virtualenvwrapper
redshift
reflector
reiserfsprogs
rsync
scrot
sed
shadow
sublime-text-dev
sudo
sxhkd
sysfsutils
syslinux
system-config-printer
systemd-sysvcompat
tamsyn-font
tar
termite
texinfo
thunar
thunar-volman
tlp
transmission-gtk
tree
ttf-fira-mono
ttf-tlwg
udiskie
udisks2
unzip
usbutils
util-linux
vi
vim
virtualbox
virtualbox-guest-dkms
wget
which
wmname
wpa_actiond
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xfsprogs
xorg-server
xorg-server-utils
xorg-xev
xorg-xinit
xorg-xkill
xsel
xterm
yaourt
zeromq
zsh
imagemagick
intel-ucode
