acpi
acpi_call
adobe-source-code-pro-fonts
adobe-source-han-sans-otc-fonts
adobe-source-sans-pro-fonts
advancecomp
alsa-plugins
alsa-utils
android-tools
android-udev
anki
arandr
autoconf
automake
avahi
bash
binutils
bison
bzip2
ca-certificates-utils
cairo
calibre
clang
cmake
compton
coreutils
cryptsetup
cups
device-mapper
dhclient
dhcpcd
dialog
diffutils
docker
e2fsprogs
exfat-utils
fakeroot
feh
file
file-roller
filesystem
findutils
firefox
fontconfig
fonts-tlwg
freetype2
gawk
gcc
gcc-fortran
gcc-libs
gdal
gettext
gimp
git
git-crypt
glibc
gnome-icon-theme
gnome-keyring
gnuplot
go
gparted
gphoto2
gptfdisk
graphicsmagick
grep
groff
gsimplecal
gvfs-gphoto2
gvfs-mtp
gzip
heaptrack
hplip
htop
hugo
i3lock
i3status
imagemagick
inetutils
intel-ucode
iproute2
iputils
jfsutils
lapack
less
libgsf
libreoffice-fresh
libtool
licenses
linux
linux-headers
lm_sensors
logrotate
lvm2
lxappearance
lxrandr
m4
make
man-db
man-pages
mdadm
mesa
mpv
nano
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
noto-fonts-emoji
ntfs-3g
numix-gtk-theme
okular
openssh
openvpn
oprofile
otf-ipafont
p7zip
pacman
patch
pciutils
pcsclite
perl
pkgconf
powertop
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python-pip
python-virtualenv
python-virtualenvwrapper
redshift
reflector
reiserfsprogs
ripgrep
rofi
rsync
sane
scrot
sed
shadow
simplescreenrecorder
sublime-text-dev
sudo
sysfsutils
syslinux
system-config-printer
systemd-sysvcompat
tamsyn-font
tar
termite
texinfo
thunar
thunar-volman
tlp
tree
ttf-fira-mono
udiskie
udisks2
unrar
unzip
usbutils
util-linux
vi
vim
wget
which
whois
wmname
wpa_actiond
xf86-input-libinput
xfsprogs
xorg-server
xorg-xev
xorg-xinit
xorg-xkill
xterm
yarn
zsh
