advancecomp
direnv
geoclue
girara-git
git-crypt
google-chrome
google-musicmanager
google-talkplugin
hugo
jdk
lastpass
lemonbar-xft-git
numix-circle-icon-theme-git
numix-icon-theme-git
nvm
oh-my-zsh-git
pycharm-professional
rofi-git
trimage-git
ttf-fantasque-sans
ttf-fontawesome-git
ttf-ms-fonts
wrk
xtitle-git
zathura-git
zathura-pdf-mupdf-git
