advancecomp
direnv
foxitreader
genymotion
git-crypt
google-chrome
google-talkplugin
gstreamer0.10
gstreamer0.10-base
hugo-bin
i3-gaps-next-git
i3blocks-gaps-git
jdk
js17
lastpass
lemonbar-xft-git
ngrok
numix-icon-theme-git
nvm
oh-my-zsh-git
pycharm-professional
python35
rofi-git
skype
thunar-dropbox
trimage-git
ttf-fantasque-sans
ttf-font-awesome
ttf-ms-fonts
wrk
yarn
